/* 
  Localizable.strings FR
  iphone-irb

  Created by Vanek Josef on 03/07/12.
  Copyright (c) 2012 Pallas Software. All rights reserved.
*/
"globals.error" = "Erreur";
"globals.info" = "Info";
"globals.warning" = "Avertissement";
"OK" = "OK";
"Untitled" = "Sans nom";
"New" = "Nouveau";

"iRuby" = "iRuby";
"Quick Eval" = "Eval Rapide";
"Script Eval" = "Eval Script";
"eval" = "eval";
"Scripts" = "Scripts";
"Script Editor" = "Editeur de Script";
"Script title" = "Titre de script";
"Results" = "Résultats";
